<!DOCTYPE html>
<html lang="ru">
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<title>Podarki_Box by ENGE</title>
	<meta name="description" content="Podarki_Box - сделайте каждый праздник незабываемым"/>
	<meta name="keyword" content="подарки,подарки на каждый праздник,подарки Box"/>
	<link rel="stylesheet" type="text/css" href="css/style.css">
</head>
<body>
	<header>
		<?php require "blocks/header.php" ?>
	</header>
  <section class="dostavka_banner">
	<div class="text1">
	<span ><span class="zag1">БЕСКОНТАКТНАЯ КУРЬЕРСКАЯ ДОСТАВКА</span><br><br>
Мы предлагаем вам комфортный и безопасный шопинг, не выходя из дома, онлайн на Podarki_box_by_ENGE.ru, а также опцию бесконтактной курьерской доставки, если она доступна в вашем районе.<br><br>

Чтобы воспользоваться ей, вам необходимо:<br>

1. Выбрать способ доставки «Курьерская доставка» при оформлении заказа;<br>

2. Дождаться письма с темой "Заказ отправлен", в котором указан "номер накладной (трек номер)" - НЕ "номер заказа";<br>

3. Выбрать пункт «Банковские карты» и произвести оплату (Плательщик – Частное лицо, Выбор оплаты – За товар). В поле «Номер накладной» необходимо указать "номер накладной (трек номер)" из письма с подтверждением об отправкe;<br>

4. Обращаем ваше внимание, что оплату заказа на сайте  необходимо произвести не позднее, чем за 1 час до доставки заказа курьером.<br><br>
Товары доставляются покупателям от 16 лет и старше, с адресом доставки по Татарстану.<br>

Для получения более детальной информации о доставке в вашем районе, пожалуйста, свяжитесь с нами по телефону 8хххххххххх.</span>
</div>
<div class="text2">
<span><span class="zag2">СТОИМОСТЬ ДОСТАВКИ ЗАКАЗА</span><br><br>
Стоимость доставки заказа зависит от типа доставки и адреса. <br><br>В пределах города Казани доставка на дом курьером составляет 299 Руб., доставка в отделение Почты России - 199 Руб.<br><br>

Доставка занимает 2-15 раб дней. Бесплатная доставка при покупке от 5000 Руб.<br><br>

Доставка на следующий рабочий день 399 Руб. <br><br>

Для того, чтобы ваш заказ был доставлен на следующий рабочий день, его необходимо разместить до 16:30 по московскому времени.<br><br>

Доставка осуществляется каждый день с понедельника по пятницу.<br><br>

Заказы, размещенные после 16:30 по московскому времени или в выходные дни, будут доставлены в течение двух рабочих дней.<br><br>
В случае, если посылка не может быть доставлена по выбранному вами варианту доставки, она автоматически возвращается обратно к нам.
</span>
</div>
</section>
	<footer>
			<?php require "blocks/footer.php" ?>
	</footer>
</body>
</html>
