<!DOCTYPE html>
<html lang="ru">
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<title>Podarki_Box by ENGE</title>
	<meta name="description" content="Podarki_Box - сделайте каждый праздник незабываемым"/>
	<meta name="keyword" content="подарки,подарки на каждый праздник,подарки Box"/>
	<link rel="stylesheet" type="text/css" href="css/style.css">
</head>
<body>
	<header>
		<?php require "blocks/header.php" ?>
	</header>
  <section class="Pol_sogl_banner">
<div class="text_sogl">
	<span class="zag_sogl">Пользовательское Соглашение</span><br><br>
	Настоящее Пользовательское Соглашение (Далее Соглашение) регулирует отношения между владельцем (далее www.Podarki_box_by_ENGE.ru или Администрация) с одной стороны и пользователем сайта с другой.<br>
	Сайт www.Podarki_box_by_ENGE.ru не является средством массовой информации.<br>

	Используя сайт, Вы соглашаетесь с условиями данного соглашения.<br>
	Если Вы не согласны с условиями данного соглашения, не используйте сайт www.Podarki_box_by_ENGE.ru!<br><br>

	<span>Права и обязанности сторон</span><br>
	Пользователь имеет право:<br>
	- осуществлять поиск информации на сайте<br>
	- получать информацию на сайте<br>
	- использовать информацию сайта в личных некоммерческих целях.<br><br>

	<span>Администрация имеет право:</span><br>
	- по своему усмотрению и необходимости создавать, изменять, отменять правила<br>
	- ограничивать доступ к любой информации на сайте<br>
	- создавать, изменять, удалять информацию<br>
	- удалять учетные записи<br>
	- отказывать в регистрации без объяснения причин<br><br>

	<span>Пользователь обязуется:</span><br>
	- обеспечивать сохранность личных данных от доступа третьих лиц<br>
	- обновлять Персональные данные, предоставленные при регистрации, в случае их изменения<br>
	- не нарушать работоспособность сайта<br>
	- не использовать скрипты (программы) для автоматизированного сбора информации и/или взаимодействия с Сайтом и его Сервисами<br><br>

	<span>Администрация обязуется:</span><br>
	- поддерживать работоспособность сайта за исключением случаев, когда это невозможно по независящим от Администрации причинам.<br>

	<span>Ответственность сторон</span><br>
	- администрация не несет никакой ответственности за услуги, предоставляемые третьими лицами<br>
	- в случае возникновения форс-мажорной ситуации (боевые действия, чрезвычайное положение, стихийное бедствие и т. д.) Администрация не гарантирует сохранность информации, размещённой Пользователем, а также бесперебойную работу информационного ресурса<br><br>

	<span>Условия действия Соглашения</span><br>
	Данное Соглашение вступает в силу при любом использовании данного сайта.<br>
	Соглашение перестает действовать при появлении его новой версии.<br>
	Администрация оставляет за собой право в одностороннем порядке изменять данное соглашение по своему усмотрению.
	Администрация не оповещает пользователей об изменении в Соглашении.
</div>
</section>
	<footer>
			<?php require "blocks/footer.php" ?>
	</footer>
</body>
</html>
